<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%
	request.setCharacterEncoding("utf-8");
%>
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>쿨리닉 개인정보보호방침</title>
</head>
<body>
쿨리닉 개인정보보호방침<br>
‘(주)프리즈’은 (이하 ‘회사’는) ‘쿨리닉 (이하 서비스)’를 운영함에 있어 고객님의 개인정보를 중요시하며, “정보통신망 이용촉진 및 정보보호”에 관한 법률을 준수하고 있습니다. 회사는 개인정보보호방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보보호방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
01. 개인정보 수집<br>
1) 정보통신망법이란 정보통신이용을 촉진하고 이용자의 개인정보를 보호함과 정보통신망을 건전하고 안전하게 이용할 수 있는 환경을 조성하여 국민생활 양식과 공공복리 증진에 이바지하기 위해 제정된 법률을 말한다.<br>
2) 개인정보 수집이용 동의 : 사업자는 고객의 정보를 수집할 때 반드시 수집, 이용하는 개인정보의 항목과 수집이용목적, 보유기간에 대해 이용자에게 알리고 동의를 받아야 한다.<br>
– 아동의 개인정보 이용시 : 만 14세 미만의 아동으로부터 개인정보 수집, 이용, 제공 등의 동의를 받으려면 법정대리인의 동의를 받아야 한다.<br>
3) 개인정보수집 제한 : 해당 서비스 제공을 위해 필요한 범위에서 최소한의 개인정보만 수집하여야 한다. 서비스의 본질적 기능을 수행하기 위해 반드시 필요한 개인정보 이외의 정보를 제공하지 않는다는 이유로 해당 서비스의 이용을 제한해선 안 된다.<br>
4) 개인정보수집 : 회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집할 수 있습니다.<br>
ο 수집항목 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 주소지 정보 , 휴대전화번호 , 이메일 , 직업 , 회사명 , 부서 , 직책 , 회사전화번호 , 법정대리인정보 , 서비스 이용기록 , 접속 로그 , 접속 IP 정보 , 결제기록 , API연동 가입정보 , 세금계산서 발급용 회사명 , 은행계좌정보 , 신용카드정보 , 사업자등록번호 , 세금계산서 발급 이메일 , 기타 서비스 운영에 필요한 회원정보.<br>
ο 개인정보 수집방법 : 웹(파트너 체크리스트)/앱 페이지 내 서비스 신청(회원/비회원 포함) 및 회원가입<br>
5) 개인정보의 수집 및 이용목적 : 회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
ο 파트너 승인처리, A/S 매칭 프로세스, 민원처리 등 이와 관련한 서비스 제공 및 알선 업무 전반.<br>
ο 회원관리 : 회원제 서비스 이용에 따른 본인확인, 개인 식별, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 고지사항 전달<br>
ο 마케팅 및 광고에 활용 : 접속빈도 파악 등의 데이터 분석 또는 회원의 서비스 이용에 대한 정보를 기반으로 한 마케팅 행위<br>
6) 개인정보의 보유 및 이용기간 : 회사는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.<br>
7) 개인정보의 파기절차 및 방법 : 회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
ο 파기절차 : 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
ο 파기방법 : 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
8) 개인정보 제공 : 회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
ο 이용자들이 사전에 동의한 경우<br>
ο 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>
9) 휴대폰번호는 나이스평가정보에서 인증 받은 휴대폰 번호를 사용합니다.<br>
02. 개인정보의 취급 위탁<br>
회사는 고객서비스 관리 및 민원사항에 대한 등 원활한 업무 수행을 위하여 아래와 같이 개인정보 취급 업무를 위탁하여 운영하고 있습니다. 또한 위탁계약 시 개인정보보호의 안전을 기하기 위하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 공급 금지, 사고시의 책임부담 등을 명확히 규정하고 있습니다. 동 업체가 변경될 경우, 변경된 업체 명을 공지사항 내지 개인정보 취급방침 화면을 통해 고지 하겠습니다<br>
정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.<br>
– 정보주체는 주식회사 프리즈(‘https://www.coolinic.com’이하 ‘쿨리닉’) 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
1. 개인정보 열람요구<br>
2. 오류 등이 있을 경우 정정 요구<br>
3. 삭제요구<br>
4. 처리정지 요구<br>
또한 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다.<br>
개인정보 취급 위탁을 받는 자<br>
(1)수탁업체 (마케팅 혹은 운영관리 대행업체)<br>
(2)실물거래시 상품배송업체<br>
(3)결제대행PG사 (계좌이체, 간편결제, 신용카드 결제, 휴대폰 결제)<br>
(4)업무상 필요한 회사의 협력업체<br>
다만, 아래의 경우에는 예외로 합니다. 이용자들이 사전에 동의한 경우, 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우, 개인정보의 처리를 위탁하거나 제공하는 경우에는 수탁자, 수탁범위, 공유 정보의 범위 등에 관한 사항을 서면, 전자우편, 전화 또는 홈페이지를 통해 미리 귀하에게 고지하겠습니다.<br><br>

03. 이용자 및 법정대리인의 권리와 그 행사방법<br>
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭 하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하는 경우에 조치합니다. 또한 잘못된 개인정보를 제3자 에게 제공한 경우에는 정정 처리결과를 제3자에게 통지하여 정정이 이루어지도록 합니다.<br>
회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 개인정보의 보유 및 이용기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br><br>

04. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br>
회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
1) 쿠키 등 사용 목적 : 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
2) 쿠키 설정 거부 방법- 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>
– 설정방법 예(인터넷 익스플로어의 경우) : 웹브라우저 상단의 도구 >인터넷 옵션 >개인정보<br>
단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br><br>

05. 개인정보에 관한 민원서비스<br>
회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
개인정보보호 책임자<br>
– 성명 : 유덕현<br>
– 직책 : CIO<br>
– 연락처 : 010-7249-7761 / dhyoo@coolinic.com<br>
개인정보보호 담당부서<br>
– 고객서비스담당 부서 : 쿨리닉 운영팀<br>
– 연락처 :1577-1817 / info@coolinic.com<br><br>

귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
1. 개인분쟁조정위원회 (www.1336.or.kr/1336)<br>
2. 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br>
3. 대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br>
4. 경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)<br>


</body>
</html>
