<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
   <%
	request.setCharacterEncoding("utf-8");
%>
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>쿨리닉 이용약관</title>
</head>
<body>
「쿨리닉」이용약관<br><br>

제1장 총칙<br><br>

제1조 (목적)<br>
이 약관은 주식회사 프리즈(이하 ‘회사’라 합니다)가 제공하는 ‘쿨리닉’ 웹사이트(이하 ‘쿨리닉 사이트’라 합니다)와 스마트폰 등 이동통신기기를 통해 제공되는 ‘쿨리닉’ 모바일 어플리케이션(이하 ‘쿨리닉 앱’)을 통하여 제공하는 용역 중개 서비스, 정보제공 서비스, 상품 판매 서비스(이하 ‘서비스’라 합니다)와 관련하여 회사와 이용자 간에 서비스의 이용조건 및 절차, 권리∙의무 및 기타 필요한 제반 사항을 규정함을 목적으로 합니다. 본 약관은 인터넷, PC통신, 스마트폰(안드로이드폰, 아이폰 등) 앱 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 준용됩니다.<br>
<br>
제2조 (용어의 정의)<br>
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
회원: 이 약관에 동의하고 회사와 서비스이용 계약을 체결한 자로서, 지속적인 서비스를 제공받기 위하여 회사에 소정의 개인정보를 제공하고 회원으로 등록한 자를 의미합니다.<br>
비회원: 회원으로 가입하지 아니하고 회사가 제공하는 서비스를 이용하는 자를 말합니다. 비회원은 당해 이용한 서비스 및 서비스 이용에 필요한 범위 내에서 회원과 동일하게 간주되며 이 약관의 규정된 내용이 모두 적용됩니다.<br>
판매자: 이 약관에 동의하고 회원 및 비회원에게 용역 또는 재화를 판매할 의사를 가지고 회사가 제공하는 양식에 맞추어 회사에 소정의 정보를 제공하여 등록신청을 하고 회사로부터 등록 승인을 받은 자를 말합니다. 판매자는 반드시 법인사업자 또는 개인사업자를 뜻하는 것은 아니며 일반 개인 또는 비영리단체 또는 비영리법인 등 그 유형이나 명칭을 불문하고 앞의 소정의 절차를 거친 자를 포함합니다.<br>
구매자: 이 약관에 따라 회사가 제공하는 서비스를 소비자 입장에서 이용하는 회원, 비회원을 통칭하는 말입니다.<br>
이용자: 이 약관에 따라 회사가 제공하는 서비스를 이용하는 회원, 비회원, 판매자를 통칭하는 말입니다.<br>
아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인한 전화번호 혹은 문자와 숫자의 조합을 말합니다.<br>
비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자와 숫자의 조합을 말합니다. 단, 전화번호로 가입한 경우 비밀번호는 휴대폰 인증번호로 대체할 수 있습니다.<br><br>

제3조 (약관의 명시, 효력 및 변경)<br>
회사는 이 약관을 이용자가 알 수 있도록 서비스가 제공되는 쿨리닉 사이트 초기화면에 게시합니다. 아울러 쿨리닉 앱 내에서 공지사항 등 이용자가 접근하는데 어려움이 없는 위치에 게시합니다.<br>
회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제등에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자서명법」, 「정보통신망 이용촉진 등에 관한 법률」, 「소비자기본법」 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일 이전부터 적용일자 전까지 위 ①항의 방법으로 공지합니다. 개정된 약관은 적용일자 이전으로 소급하여 적용되지 아니합니다.<br>
이용자는 변경된 약관에 동의하지 않을 권리가 있으며, 변경된 약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 탈퇴를 요청할 수 있습니다. 다만, 이용자는 회사가 별도 고지한 약관 개정 공지 기간 내에 회사에 개정 약관에 동의하지 않는다는 명시적인 의사표시를 하지 않는 경우 변경된 약관에 동의한 것으로 간주합니다.<br>
이 약관은 회사와 이용자 간에 성립되는 서비스이용계약의 기본적인 약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 ‘개별약관’이라 합니다)을 정하여 미리 공지할 수 있습니다. 이용자가 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시 및 변경에 관해서는 위의 제1항, 제2항을 준용합니다. 단, 회사는 개별약관을 당해 개별약관을 적용 받는 자에게만 보이도록 게시할 수 있습니다.<br>
회사는 특정한 이용자와 이 약관 및 개별약관(이하 ‘약관등’이라 합니다)과 별도로 다른 내용으로 계약(이하 ‘개별계약’이라 합니다)을 체결할 수 있습니다. 이 경우 개별계약은 약관등에 우선하여 적용됩니다.<br><br>

제4조 (관련법령과의 관계)<br>
이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자보호지침」 및 관계 법령 또는 상관례에 따릅니다<br>
이용자는 회사가 제공하는 서비스를 이용함에 있어서 전자문서 및 전자거래기본법(예시:소비자보호에 관한 규정), 소비자기본법(예시:사업자의 의무에 관한 규정), 정보통신망이용촉진 및 정보보호 등에 관한법률(예시:개인정보보호에 관한 규정) 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.<br><br>

제5조 (서비스의 종류)<br>
회사가 이용자에게 제공하는 서비스는 다음과 같습니다.<br>
용역중개서비스: 회사가 쿨리닉 사이트와 쿨리닉 앱을 통하여 구매자가 회사에 등록된 판매자에게 용역 및 용역견적 등을 요청하고 판매자는 이에 대하여 구매자에게 용역 및 용역견적을 제공하여 용역의 거래가 이루어질 수 있는 사이버 거래장소를 제공하는 서비스 및 관련 부가서비스 일체를 말합니다.<br>
상품 직접판매 서비스: 회사가 쿨리닉 사이트와 쿨리닉 앱을 통하여 이용자의 요청에 따라 신상품 및 상품 제품, 또는 이와 관련된 부속품을 판매하는 일체의 서비스를 말합니다.<br>
상품 간접판매(중개) 서비스: 회사가 쿨리닉 사이트와 쿨리닉 앱을 통하여 이용자의 요청에 따라 신상품 및 중고상품, 또는 이와 관련된 부속품을 판매하는데 있어 제휴업체들과 구매희망자를 연결해주는 일체의 서비스를 말합니다.<br>
회사는 서비스 제공과 관련한 회사 정책의 변경 등 기타 상당한 이유가 있는 경우 등 운영상, 기술상의 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경 또는 중단할 수 있습니다.<br>
서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 쿨리닉 사이트 또는 쿨리닉 앱 내의 공지사항 화면 등 이용자가 충분이 인지할 수 있는 방법으로 사전에 공지합니다.<br><br>

제6조 (서비스의 성질 및 목적)<br>
회사가 제공하는 용역중개서비스, 상품 간접판매(중개) 서비스는 이용자 각자가 자기의 결정에 의하여 이용자 상호간에 용역의 거래가 이루어질 수 있도록 사이버 거래장소를 온라인으로 제공하는 것입니다. 회사는 이용자에게 직접적으로 용역을 제공하거나 용역을 구매하지 않으며, 단지 이용자간 거래의 편의성, 안전성, 신뢰성을 증진시킬 수 있는 기능만을 제공합니다. 따라서 이용자간의 계약체결, 계약이행, 사후처리 등 거래와 관련한 모든 책임은 거래당사자인 이용자들 스스로가 부담하여야 합니다.<br>
위 제①항에도 불구하고 회사가 제공하는 상품직접판매서비스의 경우에는 소비자에게 판매하는 상품에 대하여 회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제등에 관한 법률「, 「전자문서 및 전자거래기본법」, 「전자서명법」, 「정보통신망 이용촉진 등에 관한 법률」, 「소비자기본법」 등 관련법에 따라 판매 주체로서의 책임을 부담합니다.<br><br>

제7조 (서비스의 중단)<br>
회사는 서비스의 원활한 수행을 위하여 필요한 기간을 정하여 사전에 공지하고 서비스를 중지할 수 있습니다. 단, 불가피하게 긴급한 조치를 필요로 하는 경우 사후에 통지할 수 있습니다.<br>
회사는 컴퓨터 등 정보통신설비의 보수점검∙교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br><br>

제8조 (이용자 대한 통지)<br>
회사가 이용자에 대한 통지를 하는 경우, 이용자가 가입신청 시 또는 서비스 이용신청시 회사에 제출한 전자우편 주소나 휴대전화번호 등으로 할 수 있습니다.<br>
회사는 이용자의 편의를 위하여 이용자가 제공한 전자우편 주소 또는 휴대전화번호를 통하여 가입되었거나 연계되어 있는 카카오톡, 메신저, 기타 SNS등의 알림서비스를 이용하여 통지할 수 있습니다. 단, 이용자는 카카오톡, 메신저, 기타 SNS 등을 통한 통지 방법에 대하여 언제든지 소정의 절차를 거쳐 이를 거부할 수 있습니다.<br>
회사는 불특정다수 이용자에 대한 통지의 경우, 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.<br><br>

제2장 서비스이용계약<br><br>

제9조 (이용계약의 성립)<br>
이용계약은 회원 및 판매자(이하 ‘회원등’이라 합니다)가 되고자 하는 자(이하 ‘가입신청자’라 합니다)가 약관의 내용에 동의하고, 회사가 정한 회원가입 양식에 따라 회원정보를 기입하여 회원가입신청을 하고 회사가 이러한 신청에 대하여 승인함으로써 체결됩니다.<br>
위의 제1항의 회원가입 양식과 가입신청절차는 가입신청자의 유형에 따라 회사에서 달리 적용할 수 있습니다.<br>
위의 제1항에 따른 신청에 있어 회사는 가입신청자에게 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.<br>
회사는 다음 각 호에 해당하는 신청에 대하여는 승인을 하지 않거나 승인 후에도 이용계약을 해지할 수 있습니다.<br>
가입신청자가 이 약관에 의하여 이전에 회원 또는 판매자 자격을 상실한 적이 있는 경우. 다만, 회원자격 상실 후 일정기간이 경과한 자로서 회원등으로 재가입 승낙을 얻은 경우에는 예외로 함.<br>
실명이 아니거나 타인의 명의를 이용한 경우<br>
회사가 실명확인절차를 실시할 경우에 가입시청자의 실명가입신청이 사실 아님이 확인된 경우<br>
등록내용에 허위의 정보를 기재하거나, 기재누락, 오기가 있는 경우<br>
이미 가입된 회원등의 전화번호나 전자우편주소가 동일한 경우<br>
부정한 용도나 부정한 방법을 통해 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br>
기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
회사는 서비스관련설비 및 인력의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br>
회원등은 회원가입 시 등록한 사항에 변경이 있는 경우에는 상당기간 이내에 회사에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.<br><br>

제10조 (이용계약의 종료)<br>
회원등 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.<br>
회원등의 해지<br>
회원등은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다.<br>
이용계약은 회원등의 해지의사가 적법한 절차에 따라 회사에 도달한 때에 종료됩니다.<br>
회사의 해지<br>
회사는 다음과 같은 사유가 있는 경우 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원등에게 email, 전화, 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이 경우 회사는 해당 회원등에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다.<br>
회원등이 이용계약시 회사에 제공한 정보가 사실에 부합하지 아니한 경우<br>
회원등이 본 약과 제7조 제4항에서 정하고 있는 이용신청의 승낙거부사유가 있음이 확인된 경우<br>
회원등이 회사나 다른 회원등 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우<br>
회원등이 실제로 회사의 서비스를 이용하거나 쿨리닉 사이트와 쿨리닉 앱을 통하여 용역을 거래하고자 하는 의사 없는 경우<br>
회원등에게 파산ㆍ금치산ㆍ한정치산ㆍ회생ㆍ파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을 불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 (다만, 이 경우 회사는 이용계약 해지 대신 거래안전 보호를 위해 회원자격정지, 서비스이용제한 등의 조치를 취할 수 있습니다)<br>
기타 회원등이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우<br>
이용계약은 회사의 해지의사가 회원등에게 도달한 때에 종료되나, 회원등이 제공한 연락처 정보의 오류로 인하여 회사가 해지의사를 통지할 수 없는 경우에는 회사가 쿨리닉 사이트 또는 쿨리닉 앱 내에서 당해 회원등이 볼 수 있는 위치에 해지의사를 공지하는 때에 종료됩니다.<br>
이용계약이 종료되는 경우 회사는 회원등의 포인트 및 싹포인트(이하 ‘포인트등’이라 합니다) 대하여 반환 의무가 있는 경우에 포인트등을 정산하여 해당 금액을 회원이 지정하는 계좌로 송금하는 방식으로 반환합니다. 단, 반환 의무가 있는 현금성 포인트등 이외 반환의무에 적용되지 않는 포인트등 및 이벤트성 포인트등은 반환하지 아니합니다.<br>
위 ④항에도 불구하고 회원등의 유형별로 개별약관을 통하여 포인트등에 관한 별도 약정이 있는 경우에는 개별약관에서 정한 규정을 우선으로 적용합니다.<br>
회원등이 회사에 대하여 채무가 있을 경우에는 이용계약을 종료하기 전에 채무를 해소시켜야 하며, 회원등이 채무를 해소하지 아니하고 이용계약의 종료를 주장할 경우에는 회사는 채권회수에 필요한 조치를 할 수 있습니다.<br>
이용계약의 종료는 회사와 회원등 사이의 이용계약 종료를 의미하므로, 회원등 간의 상품 및 용역 거래에는 영향을 미치지 아니합니다.<br>
이용계약 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원등이 책임을 부담하여야 하고 회사는 일체의 책임을 지지 않습니다.<br><br>

제3장 회사의 의무<br><br>

제11조 (회사의 의무)<br>
회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.<br>
회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 개인정보취급방침을 수립하여 공시하고 준수합니다.<br>
회사는 서비스의 제공과 관련하여 알게 된 이용자의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않고, 이를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관한 기타의 사항은 정보통신망법 및 회사가 별도로 정한 개인정보관리지침에 따릅니다.<br>
회사는 회사의 서비스 제공 및 보안과 관련된 설비를 지속적이고 안정적인 서비스 제공에 적합하도록 유지, 점검 또는 복구 등의 조치를 성실히 이행하여야 합니다.<br>
회사는 이용자가 수신 동의를 하지 않은 영리 목적의 광고성 전자우편, SMS 문자메시지 등을 발송하지 아니합니다.<br>
위 제⑤항에도 불구하고 회사는 서비스 운용에 필수적인 사항에 관하여는 회원에게 전자우편, SMS 문자메시지 등을 통하여 통지할 수 있습니다.<br>
회사는 관계 법령이 정한 의무사항을 준수합니다.<br><br>

제4장 회원 의무<br><br>

제12조 (회원의 아이디 및 비밀번호에 대한 의무)<br>
아이디와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br>
회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하도록 해서는 안됩니다.<br>
회원이 자신의 아이디 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사 통보하고 회사의 조치가 있는 경우에는 그에 따라야 합니다.<br>
회원이 제3항에 따른 통지를 하지 않거나 회사의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원등에 있습니다.<br><br>

제13조 (회원 및 이용자의 의무)<br>
회원은 관계법령 및 이 약관의 규정, 회사의 정책, 이용안내 등 회사가 통지 또는 공지하는 사항을 준수하여야 하며, 기타 회사 업무에 방해되는 행위를 하여서는 안됩니다.<br>
회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.<br>
서비스 신청 또는 변경 시 허위내용의 등록<br>
회사에 게시된 정보의 허가 받지 않은 변경<br>
회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br>
회사 또는 제3자의 저작권 등 지적 재산권에 대한 침해<br>
회사 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위<br>
고객센터 상담 내용이 욕설, 폭언, 성희롱 등에 해당하는 행위<br>
포인트등을 부정하게 적립하거나 사용하는 등의 행위<br>
허위 견적 요청, 허위 용역 거래 요청, 허위 리뷰, 허위 용역 상품의 게재 등을 통해 서비스를 부정한 목적으로 이용하는 행위<br>
자신의 ID, PW를 제3자에게 양도하거나 대여하는 등의 행위<br>
정당한 사유 없이 회사의 영업을 방해하는 내용을 기재하는 행위<br>
리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또 모방 기타 변형하는 행위<br>
자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 회사의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위<br>
기타 관계법령에 위반된다고 판단되는 행위<br><br>

제14조 (이용제한 등)<br>
회사는 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등의 서비스 이용제한 조치를 취할 수 있습니다.<br>
회사는 「주민등록법」을 위반한 명의도용 및 결제도용, 전화번호 도용, 「저작권법」 및 「컴퓨터프로그램보호법」을 위반한 불법프로그램의 제공 및 운영방해, 「정보통신망법」을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다.<br>
회사는 회원이 계속해서 1년 이상 로그인하지 않는 경우, 회원의 정보보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.<br>
본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 회사의 이용제한정책에서 정하는 바에 의합니다.<br>
본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 회사는 본 약관에서 정한 방법에 따라 통지합니다.<br>
회원은 본 조에 따른 이용제한 등에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 회사는 즉시 서비스의 이용을 재개합니다.<br>
본<br> 조에 따라 이용제한이 되는 경우 서비스 이용을 통해 획득한 포인트등, 기타 혜택 등도 모두 이용중단, 또는 소멸되며, 회사는 이에 대해 별도로 보상하지 않습니다.<br>

제15조 (비회원의 준용)<br>
이 약관의 제12조, 제13조, 제14조의 회원의 의무는 비회원이 회사의 서비스를 이용하는 동안에는 회원과 마찬가지로 적용됩니다.<br><br>

제5장 서비스의 이용<br><br>

제16조 (용역중개서비스 종류 및 이용)<br>
회사가 제공하는 용역중개서비스는 견적문의, 용역신청, 용역 관련 문의, 용역신청현황, 견적문의알림, 용역신청 알림 등 판매자의 용역을 실제로 중개하기 위한 일체서비스 등이 포함됩니다. 회사의 서비스 개발에 따라 용역중개서비스의 종류와 내용은 변경될 수 있습니다.<br>
회원등은 아이디와 비밀번호 등을 통하여 회사가 제공하는 용역중개서비스를 이용할 수 있습니다. 비회원은 본인여부를 확인할 수 있는 이메일 또는 휴대전화를 이용한 일회성 인증을 통하여 서비스를 이용할 수 있습니다.<br>
회사는 서비스를 통한 거래의 안정성 및 신뢰성 향상을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 경매서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다.<br>
<br>
제17조 (대리 및 보증의 부인)<br>
회사가 제공하는 용역중개서비스, 상품 간접판매(중개) 서비스의 경우 서비스 운영자로서 이용자 상호간의 거래를 위한 온라인 거래장소를 제공할 뿐입니다. 따라서 상품 또는 용역을 판매하거나 구매하고자 하는 이용자를 대리하지 않습니다. 또한, 회사의 어떠한 행위도 구매자, 판매자를 대리하는 행위로 간주되지 않습니다.<br>
회사는 용역중개서비스, 상품 판매 중개 서비스를 통하여 이루어지는 이용자 간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 존부여부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 이용자가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증의 의무를 갖지 아니하며, 이와 관련한 일체의 위험과 최종 책임은 해당 이용자가 부담해야 합니다.<br>
위 ①항 및 ②항에도 이외에도 불구하고 회사가 직접 용역이나 상품을 판매하는 경우에는 회사는 판매주체로서 책임을 부담합니다.<br>
<br>
제6장 판매자의 권리와 의무<br><br>

제18조 (판매자의 권리)<br>
판매자는 판매하는 상품 및 용역의 종류, 가격, 조건, 상세사양 등 거래와 관련한 사항을 스스로 결정하며, 회사는 이에 부당하게 관여하지 않습니다. 다만 회사는 이용자 보호에 필요하다고 판단되는 거래 관련 사항을 판매자와 합의하여 별도 약관으로 정할 수 있습니다.<br><br>

제19조 (판매자의 의무)<br>
판매자는 회사에 판매자로 등록하는 과정에서 회사와 개별적으로 체결하는 약정에 따라 사업자 관련 정보, 신원관련 정보, 용역종류 및 범위, 담보 설정 등의 절차를 이행하여야 합니다.<br>
판매자는 구매자로부터 상품문의, 견적문의 또는 용역요청 관련 정보를 확인한 경우에는 성실히 응해야 합니다.<br>
판매자는 회사의 서비스를 이용하여 계약이 성사된 경우 이를 즉시 회사에 알려야 하며, 회사 서비스를 통하여 접촉한 구매자와 직접 거래를 유도하여서는 아니됩니다. 단, 전상상으로 회사가 판매자의 거래내역을 확인할 수 있을 경우에는 판매자는 계약 성사에 대하여 별도의 통지의무를 지니지 않습니다.<br>
판매자는 구매자와 계약이 체결된 경우 이를 성실히 이행해야 합니다. 다만, 판매자가 예상치 못한 상황으로 계약 이행이 곤란할 경우에는 지체 없이 구매자에게 이를 통지하고 관계 법령에 따라 필요한 조치를 취하여야 합니다.<br>
판매자는 회사의 명칭, 로고, 기타 회사의 유무형의 자산을 회사가 정한 목적 이외의 목적으로 임의로 사용하거나 지정된 곳 이외의 장소에 표시하여서는 안되며, 이러한 행위로 인하여 회사 또는 다른 이용자에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.<br>
판매자는 사업장 주소 및 전화 등 사업장 정보의 변동이 발생할 경우 지체 없이 회사에 변동된 정보를 알려야 합니다.<br>
판매자는 업무상 알게 된 이용자들의 개인정보를 회사의 약관 및 개인정보취급방침에서 정한 목적 이외에 사용할 수 없으며, 아울러 이러한 개인정보에 대하여 판매자는 「개인정보보호법」를 준수하여 이용∙보관∙관리 및 폐기 하여야 합니다. 이를 위반할 경우, 모든 법적 책임을 지고 판매자는 자신의 노력과 비용으로 회사를 면책시켜야 하고 판매자의 자격이 정지 또는 박탈될 수 있습니다.<br>
회사의 고의 또는 과실과 무관하게 특정한 판매자가 취급∙처리 중인 다른 이용자의 개인정보가 침해된 경우 회사는 그에 대하여 책임을 지지 않습니다.<br><br>

제7장 결제시스템<br><br>

제20조 (주문 및 결제)<br>
회사는 구매자의 상품대금 및 용역대금 결제 편의를 위하여 판매자의 요청 또는 회사의 제안으로 판매자를 대신하여 회사가 구축한 결제시스템을 통하여 상품대금 및 용역대금을 수령할 수 있습니다.<br>
회사는 다음의 각호의 방법으로 대금을 수령할 수 있습니다.<br>
폰뱅킹, 인터넷뱅킹, 스마트뱅킹 등의 각종 계좌이체<br>
선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br>
온라인 무통장입금<br>
전자화폐에 의한 결제<br>
수령 시 대금지급<br>
휴대폰 소액결제<br>
기타 전자적 지급 방법에 의한 대금 지급 등<br>
회사는 결제시스템을 통하여 판매자를 대신하여 상품대금 및 용역대금을 수령할 경우에는 판매자와 개별 약정한 소정의 수수료를 징수할 수 있습니다.<br><br>

제21조 (정산 및 송금)<br><br>
회사가 결제시스템을 통하여 구매자로부터 받은 상품대금 또는 용역대금은 구매자의 상품 수취 또는 구매결정, 용역의 완성을 조건으로 또는 개별약정으로 정한 조건이 성립을 확인 후 판매자에게 대금을 정산합니다.<br>
회사가 회원등에게 용역을 중개하는 과정에서 구매자로부터 대금을 선지급 받지 않는 서비스이용 체계를 구축한 경우, 판매자는 구매자로부터 상품의 수취 또는 구매완료, 용역이 완성 또는 개별약정으로 정한 조건이 성립을 확인 후 상품대금 및 용역대금을 정산할 수 있습니다.<br>
위의 ①항, ②항과 별도로 판매자가 회사에 지급해야 하는 서비스 이용 수수료는 거래가 성사되는 시점(매칭시점)에 판매자가 미리 충전해 놓은 싹포인트에서 차감되어 정산됩니다.<br>
회사는 거래성사 여부와 별도로 거래교섭에 대한 수수료를 판매자에게 청구하며, 거래교섭 수수료는 판매자가 미리 충전함 싹포인트에서 차감할 수 있습니다.<br>
위 ④항의 거래교섭 수수료는 판매자가 회사의 서비스를 이용하여 용역 또는 상품 판매를 위하여 구매자에게 견적 제공 등의 방식으로 청약 또는 청약의 유인을 하고 이에 구매자가 응하여 판매자에게 연락을 취하는 시점에서 차감됩니다.<br>
회사는 별도의 약정이 없는 한 판매자가 지정한 판매자 명의의 계좌로 현금 이체합니다.<br>
판매자는 회사와 사전 서면 동의 없이 송금 받을 계좌를 임의로 변경할 수 없습니다.<br>
판매자는 용역대금과 관련한 채권을 타인에게 양도하거나 담보로 활용할 수 없습니다.<br>
회사는 구매자가 정당한 사유를 근거로 판매자에 대한 정산 또는 송금에 이의를 제기할 경우 용역대금의 정산 및 송금을 보류할 수 있습니다.<br><br>

제22조 (취소 및 환불)<br><br>
회사의 서비스에 대한 취소 및 환불 규정은 「전자상거래에서의 소비자보호에 관한 법률」 등 관련 법령을 준수합니다.<br>
구매자가 회사의 결제시스템을 통하여 용역대금의 일부 또는 전부를 결제한 이후, 용역제공이 이행되기 전에 청약철회 등을 할 경우에는 이를 취소할 수 있습니다. 다만, 판매자가 용역의 착수 등에 소요되는 비용은 판매자의 귀책사유가 없는 한 구매자가 부담합니다.<br>
상품의 특성상 개봉 또는 사용으로 상품의 가치가 현저히 떨어져 재판매가 곤란한 품목의 경우 구매자는 단순변심을 이유로 구매를 취소할 수 없습니다.<br>
상품의 하자 또는 운송도중 상품의 훼손 및 파손이 있을 경우 거래 당사자의 특정한 합의가 없는 한 판매자는 자신의 비용으로 동일 상품의 재발송 또는 상품대금을 환불하여야 합니다.<br>
용역의 성질상 제공된 뒤에 이를 취소하거나 환불하는 것은 불가능하므로 단순변심에 의한 청약철회 등은 할 수 없습니다. 따라서 구매자가 회사의 결제시스템을 통하여 용역대금의 일부 또는 전부를 선지불한 뒤에는 판매자의 귀책사유 또는 구매자의 청약철회에 관한 정당한 사유가 없이는 환불이 불가합니다. 아울러 잔여 용역대금이 있는 경우에는 구매자는 잔여 용역대금을 지불해야 합니다.<br>
회사는 구매자의 청약철회 등으로 취소 또는 환불로 이미 결제한 용역대금의 환급 사유를 인지한 경우 지체 없이 그 사유를 구매자에게 통지하고 결제내역을 취소하거나 대금을 받은 경우에는 환급에 필요한 조치를 취합니다.<br>
회사는 구매자가 청약한 상품 또는 용역이 판매자의 사정 또는 여타 사유로 이행이 불가능 한다는 사실을 인지할 경우 지체 없이 구매자에게 이를 통지하고 결제내역을 취소하거나 대금을 받은 경우에는 환급에 필요한 조치를 취합니다.<br>
회사는 거래가 성사된 이후 구매자의 귀책사유에 의하여 실제 거래가 이행되지 아니한 경우 판매자에게 수수료로써 징수한 싹포인트를 10영업일 이내에 원상복구 합니다.<br>
취소 및 환불은 판매자의 확인 후 처리하게 되며, 신용카드결제 및 휴대폰결제 등 결제유형에 따라 처리가 완료되는데 시일이 소요될 수 있습니다.<br><br>

제8장 기타<br><br>

제23조 (책임제한 및 면책조항)<br>
회사는 용역중개서비스, 상품 간접판매(중개) 서비스의 경우 판매자와 구매자 간의 상품거래를 중개하는 플랫폼 서비스만을 제공할 뿐, 용역을 판매하거나 구매하는 당사자가 아니며, 용역 제공의 이행 등에 관한 책임은 판매자에게 있습니다. 단, 회사가 제품을 회원등에게 직접 판매할 때는 예외로 합니다.<br>
회사는 용역중개서비스, 상품 간접판매(중개) 서비스의 경우 판매자와 구매자 사이에 분쟁에 관하여 중재할 의무가 없습니다.<br>
회사는 용역중개서비스, 상품 간접판매(중개) 서비스의 경우 판매자가 구매자에게 안내하는 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.<br>
회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
회사는 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.<br>
회사는 제3자가 서비스 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.<br>
회사는 구매자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
회사는 공급자와 수요자 사이의 계약체결 전 서비스 품절, 예약 마감 등의 사유로 인하여 용역 제공이 불가한 경우 이로 인하여 이용자가 입은 손해에 대하여 면책됩니다.<br>
회사 및 회사의 임직원 그리고 대리인은 고의 또는 중대한 과실이 없는 한 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.<br>
이용자 정보의 허위 또는 부정확성에 기인하는 손해<br>
서비스에 대한 접속 및 서비스의 이용과정에서 이용자의 귀책사유로 발생하는 손해<br>
서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해 및 제3자의 불법적인 행위를 방지하거나 예방하는 과정에서 발생하는 손해<br>
제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해<br><br>

제24조 (개인정보보호)<br>
회사는 이용자의 개인정보를 보호하기 위하여 「정보통신망법」 및 「개인정보보호법」 등 관계 법령에서 정하는 바를 준수합니다.<br>
회사는 이용자의 개인정보를 보호하기 위한 개인정보취급방침을 수립하여 쿨리닉 사이트 초기화면에 게시합니다. 다만, 개인정보취급방침의 구체적 내용은 연결화면을 통하여 볼 수 있습니다.<br>
회사는 관련법령 및 개인정보취급방침에 따라 이용자의 개인정보를 최대한 보호하기 위하여 노력합니다.<br>
회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다.<br>
링크된 사이트 및 구매 상품이나 서비스를 제공하는 제3자의 개인정보 취급과 관련하여는 해당 사이트 및 해당 제3자의 개인정보취급방침을 확인할 책임이 이용자에게 있으며, 회사는 이에 대하여 책임을 부담하지 않습니다.<br>
<br>
제25조 (권리의 귀속)<br>
서비스에 대한 저작권 및 지적재산권은 회사에 귀속됩니다. 단, 이용자의 리뷰 등의 게시물과 제휴계약에 따라 제공된 저작물 등은 작성자에게 귀속하되, 게시물이 쿨리닉 사이트 또는 쿨리닉 앱에 존속하는 동안 회사는 서비스와 관련한 범위 내에서 이를 홍보 및 마케팅에 사용할 수 있습니다.<br>
회사가 제공하는 서비스의 디자인, 회사가 만든 텍스트, 스크립트(script), 그래픽, 이용자 상호간 전송 기능 등 회사가 제공하는 서비스에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타 지적재산권은 대한민국 및 외국의 법령에 기하여 회사가 보유하고 있거나 회사에게 소유권 또는 사용권이 있습니다.<br>
이용자는 이용약관으로 인하여 서비스를 소유하거나 서비스에 관한 저작권을 보유하게 되는 것이 아니라, 회사로부터 서비스의 이용을 허락 받게 되는 바, 정보취득 또는 개인용도로만 서비스를 이용할 수 있습니다.<br>
이용자는 명시적으로 허락된 내용을 제외하고는 서비스를 통해 얻어지는 정보를 영리 목적으로 사용, 복사, 유통하는 것을 포함하여, 회사가 만든 텍스트, 스크립트, 그래픽의 이용자 상호간 전송기능 등을 복사하거나 유통할 수 없습니다.<br>
회사는 서비스와 관련하여 이용자에게 회사가 정한 이용조건에 따라 계정, 아이디, 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, 이용자는 회사를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용, 양도, 판매, 담보목적으로 제공하여서는 안됩니다.<br>
회사는 마케팅∙홍보∙광고 등을 위하여 쿨리닉 앱 또는 쿨리닉 사이트 이외에 회사가 관리하는 블로그 또는 기타 SNS에 이용자와 관련한 사항을 게시할 수 있습니다.<br>
회사는 적극적인 영업활동을 위하여 이용자가 동의한 경우 이용자 소유의 블로그 및 기타 SNS에 쿨리닉에서 제공하는 서비스와 관련한 내용을 게시할 수 있습니다. 이 경우 회사의 비용과 노력으로 게시한 포스팅, 글, 이미지 등의 저작권은 회사에 귀속합니다.<br>
<br>
제26조 (개별 서비스에 대한 약관 및 이용조건)<br>
회사는 개별 서비스와 관련한 별도의 약관 및 이용정책을 둘 수 있으며, 개별서비스에서 별도로 적용되는 약관에 대한 동의는 이용자의 개별서비스를 최초로 이용할 경우 별도의 동의절차를 거치게 됩니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선합니다.<br>
전항에도 불구하고 회사는 개별 서비스에 대한 이용정책에 대해서는 서비스를 통해 공지할 수 있으며, 이용자는 이용정책을 숙지하고 준수하여야 합니다.<br>
이용자가 개별약관에 동의하지 아니하거나 동의 후 이를 철회할 경우에는 회사는 해당 개별 서비스에 대한 접근 및 서비스 이용을 제한할 수 있습니다.<br>
<br>
제27조 (분쟁해결)<br>
회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 고객상담 및 피해보상처리기구를 설치 및 운영합니다.<br>
회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 가능한 신속히 통보합니다.<br>
회사와 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br><br>

제28조 (준거법 및 관할법원)<br>
이 약관의 해석 및 회사와 이용자 사이의 분쟁에 대하여는 대한민국의 법을 적용합니다.<br>
서비스 이용 중 발생한 회사와 이용자 사이의 소송은 민사소송법에 의한 관할법원에 제소합니다.<br>
<br><br>
<부칙><br>
본 약관은 2019년 06월 16일부터 시행됩니다.
</body>
</html>
